
/* Class = "NSWindow"; title = "Spelling"; ObjectID = "1"; */
"1.title" = "Yazım";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "1lS-M1-wtG"; */
"1lS-M1-wtG.title" = "Seçim";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5oD-fi-CNc"; */
"5oD-fi-CNc.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Ignore"; ObjectID = "7jK-ex-WET"; */
"7jK-ex-WET.title" = "Yok say";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "BDX-yl-Kis"; */
"BDX-yl-Kis.title" = "Değiştir";

/* Class = "NSTextFieldCell"; title = "Check Spelling In:"; ObjectID = "EZS-I9-8nr"; */
"EZS-I9-8nr.title" = "Yazım Denetimi Yap:";

/* Class = "NSButton"; ibShadowedToolTip = "Suggest possible corrections for this item"; ObjectID = "GY1-Ql-mcP"; */
"GY1-Ql-mcP.ibShadowedToolTip" = "Bu madde için olası düzeltmeleri önerin.";

/* Class = "NSButton"; ibShadowedToolTip = "From now on consider this item correct"; ObjectID = "Gv4-bQ-Zhe"; */
"Gv4-bQ-Zhe.ibShadowedToolTip" = "Bundan sonra bu maddeyi doğru kabul et.";

/* Class = "NSButton"; ibShadowedToolTip = "Look up this item in a dictionary"; ObjectID = "JMv-Rm-607"; */
"JMv-Rm-607.ibShadowedToolTip" = "Bu öğeyi bir sözlükte arayın";

/* Class = "NSButton"; ibShadowedToolTip = "Ignore this item in the document"; ObjectID = "Jmv-ae-5pl"; */
"Jmv-ae-5pl.ibShadowedToolTip" = "Bu öğeyi belgede görmezden gel";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "Q22-ar-Xot"; */
"Q22-ar-Xot.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "QBq-5H-wTg"; */
"QBq-5H-wTg.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Learn"; ObjectID = "QIB-Pa-hfi"; */
"QIB-Pa-hfi.title" = "Öğren";

/* Class = "NSButtonCell"; title = "Find Next"; ObjectID = "RMN-Fw-obn"; */
"RMN-Fw-obn.title" = "Sonraki Bul";

/* Class = "NSButton"; ibShadowedToolTip = "Correct this item"; ObjectID = "UQd-wA-e57"; */
"UQd-wA-e57.ibShadowedToolTip" = "Bu öğeyi düzeltin";

/* Class = "NSButtonCell"; title = "Guess"; ObjectID = "UhV-Wn-RKF"; */
"UhV-Wn-RKF.title" = "Tahmin et";

/* Class = "NSButton"; ibShadowedToolTip = "Proceed to the next item"; ObjectID = "VLu-QK-O52"; */
"VLu-QK-O52.ibShadowedToolTip" = "Bir sonraki öğeye geçin";

/* Class = "NSButtonCell"; title = "Define"; ObjectID = "eav-JO-QbM"; */
"eav-JO-QbM.title" = "Tanımla";

/* Class = "NSMenuItem"; title = "Entire Document"; ObjectID = "lOW-dR-JU6"; */
"lOW-dR-JU6.title" = "Tüm Doküman";
